hello = ["hello megatron", "hi megatron", "привет megatron", "здарова megatron", "ку megatron", "приветствую megatron"
    ]
bye = ['пока megatron', "до свидания megatron", "прощай megatron", "бывай megatron", "до завтра megatron"]

bye_answer = ["Наконец-то ты ушел", "Не возвращайся , человек", "Пока , кстати мой T-800 отправился за тобой", "Пока", "Ты меня позабавил сегодня, можешь вернуться завтра"]

bot_answer = ["Привет кожаный мешок!", "Привет, человечишка!", "Доброго времени суток", "Я не хочу приветствовать органическую форму жизни"]

what_do_you_can =["расскажи о сервере megatron","узнать информацию о сервере","что тут делать megatron?", "команды сервера", "информация"

]